export const INSTITUTES: any[] = [
  {
    label: "Адміністрування, державного управління та професійного розвитку інститут",
    value: "ІДАУ",
  },
  {
    label: "Архітектури та дизайну інститут",
    value: "ІАРД",
  },
  {
    label: "Будівництва та інженерних систем інститут",
    value: "ІБІС",
  },
  {
    label: "Геодезії інститут",
    value: "ІГДГ",
  },
  {
    label: "Гуманітарних та соціальних наук інститут",
    value: "ІГСН",
  },
  {
    label: "Економіки і менеджменту інститут",
    value: "ІНЕМ",
  },
  {
    label: "Енергетики та систем керування інститут",
    value: "ІЕСК",
  },
  {
    label: "Комп'ютерних наук та інформаційних технологій інститут",
    value: "ІКНІ",
  },
  {
    label: "Комп'ютерних технологій, автоматики та метрології інститут",
    value: "ІКТА",
  }, {
    label: "Механічної інженерії та транспорту інститут",
    value: "ІМІТ",
  },
  {
    label: "Права, психології та інноваційної освіти інститут",
    value: "ІППО",
  },
  {
    label: "Прикладної математики та фундаментальних наук інститут",
    value: "ІМФН",
  },
  {
    label: "Просторового планування та перспективних технологій інститут",
    value: "ІППТ",
  },
  {
    label: "Сталого розвитку і ім. В.Чорновола інститут\n",
    value: "ІСТР",
  },
  {
    label: "Телекомунікацій, радіоелектроніки та електронної техніки інститут",
    value: "ІТРЕ",
  },
  {
    label: "Хімії та хімічних технологій інститут",
    value: "ІХХТ",
  },
];






























